Repository: harjinderb/cakephp
Catalog: src/Locale/*/default.po
Languages: nl_nl

source: General practitioner + tel. No
nl_nl: Huisarts + tel. Nee

source: Dentist + tel. No
nl_nl: Tandarts + tel. Nee

source: Does the child want to go to the BSO?
nl_nl: Wil het kind naar de BSO?

source: Does your child visit a playgroup or daycare center?
nl_nl: Bezoekt uw kind een peuterspeelzaal of een kinderdagverblijf?

source: Can we look forward to a transfer form with regard to this?
nl_nl: Kunnen wij met betrekking hiertoe uitkijken naar een overschrijvingsformulier?

source: 10. Other questions / comments
nl_nl: 10. Andere vragen / opmerkingen

source: Do you have additional information about your child?
nl_nl: Heb je aanvullende informatie over je kind?

source: Are there children with whom your child plays well / likes?
nl_nl: Zijn er kinderen met wie je kind goed / leuk speelt?

source: 11. Care
nl_nl: 11. Zorg

source: Can the school be contacted for childcare?
nl_nl: Kan de school worden gecontacteerd voor kinderopvang?

source: 12. What do parents expect from BSO Bolderburen?
nl_nl: 12. Wat verwachten ouders van BSO Bolderburen?

source: BSO agreement
nl_nl: BSO-overeenkomst

source: Decrease after-school care:
nl_nl: Verlaag naschoolse opvang:

source: Start time:
nl_nl: Starttijd:

source: End time:
nl_nl: Eindtijd:

source: Price
nl_nl: Prijs

source: Name child
nl_nl: Geef een kind een naam

source: residence
nl_nl: residentie

source: telephone number
nl_nl: telefoon nummer

source: Name of parents / guardians
nl_nl: Naam van de ouders / verzorgers

source: Registration date
nl_nl: Registratie datum

source: Date of entry:
nl_nl: Datum van invoer:

source: Daycare on the following days
nl_nl: Kinderopvang op de volgende dagen

source: Hereby, the undersigned declares to adhere to the associated obligations
nl_nl: Hierbij verklaart ondergetekende zich te houden aan de bijbehorende verplichtingen

source: date:-
nl_nl: datum:-

source: client's signature:-
nl_nl: handtekening van de klant: -

source: Upload Signature...
nl_nl: Upload handtekening ...

source: Place:-
nl_nl: Plaats:-

source: Continue
nl_nl: Doorgaan met

source: Select Timeslot *
nl_nl: Selecteer tijdslot *

source: No Timeslot Available
nl_nl: Geen tijdslot beschikbaar

source: Buy Service
nl_nl: Koop service

source: Buy Now
nl_nl: Koop nu

source: Last Name *
nl_nl: Achternaam *

source: Save Changes
nl_nl: Wijzigingen opslaan

source: Guardian
nl_nl: Voogd

source: Not Added Yet
nl_nl: Nog niet toegevoegd

source: Contract for after school care between Stichting BSO Bolderburen and parent (s) of
nl_nl: Contract voor naschoolse opvang tussen Stichting BSO Bolderburen en ouder (s) van

source: Name:
nl_nl: Naam:

source: Date of birth:
nl_nl: Geboortedatum:

source: Childcare type:
nl_nl: Type kinderopvang:

source: Reception organization:
nl_nl: Receptie organisatie:

source: Registration Number:
nl_nl: Registratie nummer:

source: starting date:
nl_nl: begin datum:

source: signature parent (s), caregiver (s)
nl_nl: handtekeningouder (s), verzorger (s)

source: Child Name :
nl_nl: Naam kind:

source: Parent Name :
nl_nl: Ouders naam :

source: Registration Date :
nl_nl: Registratie datum :

source: School Name :
nl_nl: Schoolnaam :

source: Invoice Number
nl_nl: Factuurnummer

source: Invoice Date :
nl_nl: Factuur datum :

source: Relief Time Before Class :
nl_nl: Relief Tijd voor Klasse:

source: Pay by Date :
nl_nl: Betaal op datum:

source: Your plan info
nl_nl: Je plan info

source: Plan Name
nl_nl: Plan naam

source: No Of Teachers Allotted
nl_nl: Aantal toegestane leraren

source: End Time
nl_nl: Eindtijd

source: Age Group
nl_nl: Leeftijdsgroep

source: Plan Price
nl_nl: Planprijs

source: Min Age:
nl_nl: Min Leeftijd:

source: Max Age:
nl_nl: Max leeftijd:

source: This Month Charges for
nl_nl: Deze maand worden kosten in rekening gebracht

source: Date
nl_nl: Datum

source: Attendance Start Time
nl_nl: Aanwezigheidstijd

source: Attendance End Time
nl_nl: Attendance eindtijd

source: Overtime
nl_nl: Na een tijdje

source: Overtime Charges
nl_nl: Overwerk Kosten

source: Plan Charges
nl_nl: Plan kosten

source: Total Charges
nl_nl: Totale kosten

source: Your Invoice Summary
nl_nl: Uw factuuroverzicht

source: This Month Charges
nl_nl: Deze maand kosten

source: Previous payment
nl_nl: Vorige betaling

source: Adjustment
nl_nl: Aanpassing

source: Total Payable Amount
nl_nl: Totaal te betalen bedrag

source: Parent Admin Panel
nl_nl: Ouderbeheerderpaneel

source: My Children
nl_nl: Mijn kinderen

source: Check Attendance
nl_nl: Check Aanwezigheid

source: Due Amount
nl_nl: Te betalen bedrag

source: More info
nl_nl: Meer informatie

source: Add New Child
nl_nl: Nieuw kind toevoegen

source: Add New Guardian
nl_nl: Voeg nieuwe Guardian toe

source: Buy New Service
nl_nl: Koop nieuwe service

source: Children
nl_nl: Kinderen

source: Add new Child
nl_nl: Voeg nieuw kind toe

source: Apply Leave
nl_nl: Verlof toepassen

source: Apply leave for "Nina Mcintire"
nl_nl: Verlof aanvragen voor \ "Nina Mcintire "

source: Leave Title *
nl_nl: Verlaat titel *

source: Leave Title
nl_nl: Verlaat titel

source: Leave Start Date *
nl_nl: Vertrekdatum verlaten *

source: leave start date
nl_nl: startdatum verlaten

source: Leave End Date *
nl_nl: Einddatum verlaten *

source: Description
nl_nl: Omschrijving

source: Cancel
nl_nl: annuleren

source: Guardian List
nl_nl: Beschermerslijst

source: My Services List
nl_nl: Mijn dienstenlijst

source: monday
nl_nl: maandag

source: wednesday
nl_nl: woensdag

source: tuesday
nl_nl: dinsdag

source: thursday
nl_nl: donderdag

source: friday
nl_nl: vrijdag

source: Start Time :
nl_nl: Starttijd :

source: No Of Teachers Allotted:
nl_nl: Aantal toegestane leraren:

source: Price:
nl_nl: Prijs:

source: Invoice Start Period
nl_nl: Startperiode factuur

source: Invoice End Period
nl_nl: Factuur einde periode

source: Due Date
nl_nl: Opleveringsdatum

source: Expired
nl_nl: Verlopen

source: End Time :
nl_nl: Eindtijd :

source: Resume Service
nl_nl: Doorgaan met de service

source: Are you sure you want to Resume Service ?
nl_nl: Weet je zeker dat je de service wilt hervatten?

source: General Info
nl_nl: Algemene informatie

source: Password Validations
nl_nl: Wachtwoordvalidaties

source: A
nl_nl: EEN

source: lowercase
nl_nl: kleine letters

source: capital (uppercase)
nl_nl: kapitaal (in hoofdletters)

source: number
nl_nl: aantal

source: 8 characters
nl_nl: 8 tekens

source: Reset Your Password
nl_nl: Stel je wachtwoord opnieuw in

source: Go to parent list
nl_nl: Ga naar de bovenliggende lijst

source: New Password *
nl_nl: Nieuw paswoord *

source: letter
nl_nl: brief

source: Confirm Password *
nl_nl: Bevestig wachtwoord *

source: Reset Password
nl_nl: Reset wachtwoord

source: Select Child *
nl_nl: Selecteer Kind *

source: No Child Available
nl_nl: Geen kind beschikbaar

source: Joining date *
nl_nl: Lidmaatschapsdatum *

source: Select Plan
nl_nl: Selecteer Plan

source: Select payment option *
nl_nl: Selecteer betalingsoptie *

source: Select plan repeat interval *
nl_nl: Selecteer planherhaalinterval *

source: Every Week
nl_nl: Elke week

source: Every 2nd & 4th Week
nl_nl: Elke 2e en 4e week

source: Every Ist & 3rd Week
nl_nl: Elke Ist & 3e week

source: day
nl_nl: dag

source: Father Name :
nl_nl: Vader Naam:

source: Invoice Number:
nl_nl: Factuurnummer:

source: Payable Amount :
nl_nl: Te betalen bedrag :

source: Attendance End Time
nl_nl: Attendance eindtijd

source: Overtime
nl_nl: Na een tijdje

source: Overtime Charges
nl_nl: Overwerk Kosten

source: Hours
nl_nl: uren

source: Invoice Period
nl_nl: Factuurperiode

source: Go to children list
nl_nl: Ga naar de kinderlijst

source: First Name *
nl_nl: Voornaam *

source: Last Name *
nl_nl: Achternaam *

source: BSN No. *
nl_nl: BSN Nr. *

source: Joining Date *
nl_nl: Lidmaatschapsdatum *

source: First Name
nl_nl: Voornaam

source: Email Address
nl_nl: E-mailadres

source: Mobile Number
nl_nl: Mobiel nummer

source: Date of Birth
nl_nl: Geboortedatum

source: Relation with child
nl_nl: Relatie met kind

source: Please specify relation with child
nl_nl: Specificeer de relatie met het kind

source: Address (Area and Street)
nl_nl: Adres (gebied en straat)

source: City/District
nl_nl: Stadsdeel

source: add service details
nl_nl: voeg servicegegevens toe

source: Service Day
nl_nl: Servicedag

source: -- Please select day --
nl_nl: - Selecteer een dag -

source: Min Age *</label>
nl_nl: Min Leeftijd * </ label> \ t \ t \ t \ t

source: Max Age
nl_nl: Max leeftijd

source: Max. Batch Subscription
nl_nl: Max. Batchabonnement

source: Add no of Teachers
nl_nl: Voeg een aantal docenten toe

source: Add Child Group Name
nl_nl: Voeg de naam van de kindergroep toe

source: Add No of Childs In This Group
nl_nl: Voeg No of Childs In This Group toe

source: Add No of Teachers In This Group
nl_nl: Voeg een van de leraren in deze groep toe

source: Price Weekly (
nl_nl: Prijs per week (

source: Price Monthly (
nl_nl: Prijs Maandelijks (

source: Price Yearly (
nl_nl: Prijs Jaarlijks (

source: Add Service
nl_nl: Service toevoegen

source: Add Parent
nl_nl: Voeg ouder toe

source: Please enter parent details
nl_nl: Voer bovenliggende gegevens in

source: Bank Name *
nl_nl: Banknaam *

source: Account Number *
nl_nl: Rekeningnummer *

source: Total Present
nl_nl: Totaal aanwezig

source: Attendance Relief
nl_nl: Aanwezigheid Relief

source: Attendance Relief Time
nl_nl: Aanwezigheid Relief Time

source: Relief time before class start
nl_nl: Relieftijd voor aanvang van de les

source: Relief time after class end
nl_nl: Relieftijd na het einde van de les

source: Overtime Cost
nl_nl: Overwerk Kosten

source: Overtime Cost for one hour
nl_nl: Overuren Kosten voor een uur

source: Child Details
nl_nl: Details van het kind

source: Go to child list
nl_nl: Ga naar de kinderlijst

source: Manage Calendar
nl_nl: Beheer de agenda

source: Yearly calendar
nl_nl: Jaarlijkse kalender

source: School calendar
nl_nl: Schoolkalender

source: School calendar Start
nl_nl: Schoolkalender Start

source: School calendar End
nl_nl: Schoolkalender Einde

source: Holiday Calendar
nl_nl: Feestdagkalender

source: Create new holiday
nl_nl: Maak een nieuwe vakantie

source: Holiday List
nl_nl: Vakantielijst

source: Holiday Start
nl_nl: Start vakantie

source: Create New Holiday
nl_nl: Maak een nieuwe vakantie

source: Holiday Name *
nl_nl: Vakantie naam *

source: Holiday Start *
nl_nl: Vakantie start *

source: Holiday End *
nl_nl: Vakantie einde *

source: Create
nl_nl: creëren

source: Edit Holiday
nl_nl: Feest bewerken

source: Change
nl_nl: Verandering

source: Services List
nl_nl: Services lijst

source: No Services Taken By Parent
nl_nl: Geen services genomen door de ouder

source: Child Name
nl_nl: Naam van het kind

source: Are you sure you want to Stop Service ?
nl_nl: Weet je zeker dat je de service wilt stoppen?

source: Edit Parent
nl_nl: Bewerk ouder

source: Divide Child And Teachers In Groups
nl_nl: Verdeel kinderen en leerkrachten in groepen

source: Create group
nl_nl: Maak een groep

source: Remove
nl_nl: Verwijderen

source: Caring Little Explorers !!
nl_nl: Zorgen voor kleine ontdekkingsreizigers !!

source: Forgot Your Password ?
nl_nl: Uw wachtwoord vergeten ?

source: Back to login
nl_nl: Terug naar Inloggen

source: Upload Image
nl_nl: Afbeelding uploaden

source: Total Students
nl_nl: Totaal studenten

source: Student Available Today
nl_nl: Student vandaag beschikbaar

source: Total Teachers
nl_nl: Totaal leraren

source: Add New Employee
nl_nl: Nieuwe werknemer toevoegen

source: Add New Parent
nl_nl: Nieuwe ouder toevoegen

source: Manage Invoice
nl_nl: Factuur beheren

source: Generate invoice monthly
nl_nl: Genereer de factuur maandelijks

source: Generate invoice weekly
nl_nl: Genereer wekelijks een factuur

source: Generate invoice automatic
nl_nl: Genereer factuur automatisch

source: Generate invoice Manually
nl_nl: Factuur handmatig genereren

source: Sign in to start your session
nl_nl: Meld u aan om uw sessie te starten

source: Remember Me
nl_nl: Onthoud mij

source: Select your Language
nl_nl: Selecteer je taal

source: Please select language
nl_nl: Selecteer je taal

source: Sign In
nl_nl: Aanmelden

source: I forgot my password?
nl_nl: Ik ben mijn wachtwoord vergeten?

source: Start Time
nl_nl: Starttijd

source: Day:
nl_nl: Dag:

source: 12:30 pm
nl_nl: 12:30 uur

source: Parent Detail
nl_nl: Bovenliggend detail

source: Add new child
nl_nl: Voeg een nieuw kind toe

source: Add new guardian
nl_nl: Voeg een nieuwe voogd toe

source: Account Number
nl_nl: Rekeningnummer

source: Parent List
nl_nl: Bovenliggende lijst

source: BSN No.
nl_nl: BSN nummer

source: Plan setting for overtime
nl_nl: Planstelling voor overuren

source: Select Child
nl_nl: Selecteer Kind

source: Select
nl_nl: kiezen

source: capital(uppercase)
nl_nl: kapitaal (hoofdletters)

source: Assign Plan
nl_nl: Plan toewijzen

source: Father Name :
nl_nl: Vader Naam:

source: Registration Date :
nl_nl: Registratie datum :

source: School Name :
nl_nl: Schoolnaam :

source: Invoice Date :
nl_nl: Factuur datum :

source: Relief Time Before Class :
nl_nl: Relief Tijd voor Klasse:

source: Pay by Date :
nl_nl: Betaal op datum:

source: Payable Amount :
nl_nl: Te betalen bedrag :

source: Manage Service
nl_nl: Beheer de service

source: Price Weekly Service
nl_nl: Prijs wekelijkse service

source: Price Monthly Service
nl_nl: Prijs Maandelijkse service

source: Price Yearly Service
nl_nl: Prijs Jaarlijkse service

source: Assign Teacher
nl_nl: Wijs leraar toe

source: Regular Assign
nl_nl: Regelmatig toewijzen

source: Overtime Assign
nl_nl: Overuren toewijzen

source: Assigned Teacher
nl_nl: Toegekende leraar

source: Assigned Plan
nl_nl: Toegewezen plan

source: Close
nl_nl: Dichtbij

source: Password must contain atleast one capital letter and alphanumeric characters.
nl_nl: Wachtwoord moet ten minste één hoofdletter en alfanumerieke tekens bevatten.

source: New Password *
nl_nl: Nieuw paswoord *
