Repository: harjinderb/cakephp
Catalog: src/Locale/*/default.po
Languages: nl_nl

source: Extention Not Allowed.
nl_nl: Extentie niet toegestaan.

source: The client info has been saved.
nl_nl: De klantinfo is opgeslagen.

source: The client info could not be saved. Please, try again.
nl_nl: De klantinfo kon niet worden opgeslagen. Probeer het alstublieft nog een keer.

source: The client info has been deleted.
nl_nl: De klantinformatie is verwijderd.

source: The client info could not be deleted. Please, try again.
nl_nl: De klantinformatie kon niet worden verwijderd. Probeer het opnieuw.

source: Not Activated username or password, Contact BSO
nl_nl: Niet Geactiveerde gebruikersnaam of wachtwoord, neem contact op met BSO.

source: Invalid username or password, try again
nl_nl: Ongeldige gebruikersnaam of wachtwoord, probeer het opnieuw.

source: You have not selected action
nl_nl: U heeft geen actie geselecteerd

source: Please try again!
nl_nl: Probeer het nog eens!

source: Your profile update successfuly.
nl_nl: Uw profiel update succesvol.

source: There are some problem to update profile. Please try again!
nl_nl: Er zijn een aantal problemen om het profiel te updaten. Probeer het opnieuw!

source: student has been deleted.
nl_nl: student is verwijderd.

source: student could not be deleted. Please, try again.
nl_nl: student kon niet worden verwijderd. Probeer het opnieuw.

source: Invalid email, try again
nl_nl: Ongeldige e-mail, probeer het opnieuw

source: Parent has been created.
nl_nl: Ouder is gecreëerd.

source: Parent could not be saved. Please, try again.
nl_nl: Ouder kon niet gered worden. Probeer het alsjeblieft opnieuw.

source: There are some problem to update Parents. Please try again!
nl_nl: Er zijn een aantal problemen om Ouders bij te werken. Probeer het opnieuw!

source: Guardian has been saved.
nl_nl: De bewaker is gered.

source: Guardian could not be saved. Please, try again.
nl_nl: De bewaker kon niet gered worden. Probeer het alsjeblieft opnieuw.

source: There are some problem to update Child. Please try again!
nl_nl: Er is een probleem om Child bij te werken. Probeer het opnieuw!

source: Child has been created.
nl_nl: Kind is gecreëerd.

source: Child could not be created. Please, try again.
nl_nl: Kind kon niet gecreëerd worden. Probeer het alsjeblieft opnieuw.

source: Service has been saved.
nl_nl: De service is opgeslagen.

source: This service could not be saved. Please, try again.
nl_nl: Deze dienst kon niet worden opgeslagen. Probeer het opnieuw.

source: Time slot or Age Group is not valid so it could not be saved. Please, try again.
nl_nl: Tijdslot of leeftijdsgroep is niet geldig en kan dus niet worden opgeslagen. Probeer het opnieuw.

source: Teacher has been deleted from this service.
nl_nl: De leraar is uit deze service verwijderd.

source: Teacher could not be deleted. Please, try again.
nl_nl: De leraar kon niet worden verwijderd. Probeer het opnieuw.

source: Service has been deleted.
nl_nl: De service is verwijderd.

source: Service could not be deleted. Please, try again.
nl_nl: De dienst kon niet worden verwijderd. Probeer het opnieuw.

source: E-mail not sent. Please, try again.
nl_nl: E-mail niet verzonden. Probeer het opnieuw.

source: success
nl_nl: succes

source: Bso has been deleted.
nl_nl: Bso is verwijderd.

source: Bso could not be deleted. Please, try again.
nl_nl: Bso kon niet worden verwijderd. Probeer het opnieuw.

source: BSO has been Created.
nl_nl: BSO is opgericht.

source: BSO could not be created. Please, try again.
nl_nl: BSO kon niet worden opgericht. Probeer het alsjeblieft opnieuw.

source: There are some problem to update BSO profile. Please try again!
nl_nl: Er zijn een aantal problemen om het BSO-profiel bij te werken. Probeer het opnieuw!

source: You are logged in sucessfully
nl_nl: U bent met succes ingelogd....

source: Unable to save token, try login again.
nl_nl: Kan geen token opslaan, probeer opnieuw in te loggen.

source: Unable to generate token, try login again.
nl_nl: Kan geen token genereren, probeer opnieuw in te loggen.

source: Invalid user, you are not allowed to login.
nl_nl: Ongeldige gebruiker, u mag niet inloggen.

source: Your account is not active yet, please check your email and activate your account.
nl_nl: Uw account is nog niet actief, controleer uw e-mail en activeer uw account.

source: Invalid login credentials, try again!
nl_nl: Ongeldige inloggegevens, probeer het opnieuw!

source: Password is required.
nl_nl: Wachtwoord is vereist.

source: Email is required.
nl_nl: E-mail is vereist.

source: Method not allowed
nl_nl: Methode niet toegestaan

source: Unable to generate reset password link, try again later.
nl_nl: Niet in staat om een reset-wachtwoord link te genereren, probeer het later opnieuw.

source: No user is associated with this email, enter your right email.
nl_nl: Geen enkele gebruiker is gekoppeld aan deze e-mail, voer uw juiste e-mail in.

source: Validation error occurs!.
nl_nl: Er treedt een validatiefout op!.

source: New password and confirm password are not matching.
nl_nl: Nieuw wachtwoord en bevestig wachtwoord komen niet overeen.

source: Confirm password is required.
nl_nl: Bevestig het wachtwoord is vereist.

source: New password is required.
nl_nl: Een nieuw wachtwoord is vereist.

source: Current password is required.
nl_nl: Huidig wachtwoord is vereist.

source: Image did not successfully saved!
nl_nl: Afbeelding is niet succesvol opgeslagen!

source: Only allowed (jpg,jpeg,png) file type image..
nl_nl: Alleen toegestaan (jpg,jpeg,jpeg,png) bestandstype afbeelding

source: Guardian Information Not Saved!
nl_nl: Voogdij-informatie niet opgeslagen!

source: Form validation error occurs!
nl_nl: Formulier validatiefout treedt op!

source: Method not allowed!
nl_nl: Methode niet toegestaan!

source: Image did not successfully Updated!
nl_nl: Beeld is niet succesvol bijgewerkt!

source: Guardian Information Not Updated!
nl_nl: Voogdij-informatie niet bijgewerkt!

source: Parent Profile Information Not Updated!
nl_nl: Informatie over het ouderprofiel niet bijgewerkt!

source: Validation error occurs.
nl_nl: Er treedt een validatiefout op.

source: Child data could not be updated.
nl_nl: Gegevens over kinderen konden niet worden bijgewerkt.

source: Form validation error occurs
nl_nl: Fout bij de formuliervalidatie treedt op

source: School name not found.
nl_nl: Schoolnaam niet gevonden

source: Parent Information Not Saved!
nl_nl: Oudersinformatie niet opgeslagen!

source: Employee Profile Information Not Updated!
nl_nl: Informatie over het werknemersprofiel niet bijgewerkt!

source: User has not buy any plan for Today!
nl_nl: Gebruiker heeft geen plan gekocht voor vandaag!

source: Children invoice listing
nl_nl: Factuurlijst voor kinderen

source: BSO Agrement Data.
nl_nl: BSO-akkoordgegevens

source: Contract saved successfully.
nl_nl: Contract succesvol opgeslagen.

source: The employee has been saved.
nl_nl: De medewerker is opgeslagen.

source: The employee could not be saved. Please, try again.
nl_nl: De werknemer kon niet worden opgeslagen. Probeer het opnieuw.

source: The employee has been deleted.
nl_nl: De werknemer is verwijderd.

source: The employee could not be deleted. Please, try again.
nl_nl: De werknemer kon niet worden verwijderd. Probeer het opnieuw.

source: Employee has been created.
nl_nl: Werknemer is aangemaakt.

source: Employee could not be created. Please, try again.
nl_nl: Werknemer kon niet worden gecreëerd. Probeer het opnieuw.

source: There are some problem to update Employee. Please try again!
nl_nl: Er zijn een aantal problemen om de werknemer bij te werken. Probeer het opnieuw!

source: Student has been deleted.
nl_nl: Student is verwijderd.

source: Student could not be deleted. Please, try again.
nl_nl: De student kon niet worden verwijderd. Probeer het opnieuw.

source: Day
nl_nl: Dag

source: Start Time
nl_nl: Begintijd

source: End Time
nl_nl: Eindtijd

source: User has been updated.
nl_nl: Gebruiker is bijgewerkt.

source: User could not be updated. Please, try again.
nl_nl: De gebruiker kon niet worden bijgewerkt. Probeer het opnieuw.

source: User has been saved.
nl_nl: Gebruiker is opgeslagen.

source: User could not be saved. Please, try again.
nl_nl: De gebruiker kon niet worden opgeslagen. Probeer het opnieuw.

source: User has been deleted.
nl_nl: Gebruiker is verwijderd.

source: User could not be deleted. Please, try again.
nl_nl: De gebruiker kon niet worden verwijderd. Probeer het opnieuw.

source: leave has been saved.
nl_nl: De gebruiker kon niet worden verwijderd.

source: leave could not be saved. Please, try again.
nl_nl: leave kon niet worden opgeslagen. Probeer het alsjeblieft opnieuw.

source: Child has been saved.
nl_nl: Kind is opgeslagen.

source: Child could not be saved. Please, try again.
nl_nl: Kind kon niet worden gered. Probeer het opnieuw.

source: Child has been deleted.
nl_nl: Kind is verwijderd.

source: Child could not be deleted. Please, try again.
nl_nl: Kind kon niet worden verwijderd. Probeer het opnieuw.

source: Present
nl_nl: Aanwezig

source: Absent
nl_nl: Afwezig

source: Employee has been saved.
nl_nl: Werknemer is gered.

source: Employee could not be saved. Please, try again.
nl_nl: Werknemer kon niet worden gered. Probeer het opnieuw.

source: Actions
nl_nl: Acties

source: List Client Info
nl_nl: Lijst Klanteninfo

source: Add Client Info
nl_nl: Klanteninfo toevoegen

source: Submit
nl_nl: Indienen

source: Delete
nl_nl: Verwijderen

source: Are you sure you want to delete # {0}?
nl_nl: Weet u zeker dat u wilt verwijderen?

source: Edit Client Info
nl_nl: Klanteninfo bewerken

source: New Client Info
nl_nl: Nieuwe klantinfo

source: Client Info
nl_nl: Klant Info

source: View
nl_nl: Bekijk

source: Edit
nl_nl: Bewerken

source: first
nl_nl: eerst

source: previous
nl_nl: eerder

source: next
nl_nl: vervolgens

source: last
nl_nl: aanhouden

source: Delete Client Info
nl_nl: Klantinfo verwijderen

source: Name
nl_nl: Naam

source: Password
nl_nl: Wachtwoord

source: Id
nl_nl: Identiteitskaart

source: Add BSO
nl_nl: BSO toevoegen

source: Go Back
nl_nl: Ga terug

source: Image size should be 1:1
nl_nl: De afbeeldingsgrootte moet 1: 1 zijn

source: Only PNG and JPEG format is allowed.
nl_nl: Alleen PNG- en JPEG-indeling is toegestaan.

source: Upload image
nl_nl: Afbeelding uploaden

source: Select Countery *
nl_nl: Selecteer Countery *

source: Select Timezone Region
nl_nl: Selecteer tijdzone

source: BSO Name *
nl_nl: BSO Naam *

source: Last Name
nl_nl: Achternaam

source: Email Address *
nl_nl: E-mailadres *

source: Email Address
nl_nl: E-mailadres

source: Mobile Number *
nl_nl: Mobiel nummer *

source: Address *
nl_nl: Adres *

source: Address
nl_nl: Adres

source: Residence
nl_nl: residentie

source: Confirm password
nl_nl: Bevestig wachtwoord

source: Create User
nl_nl: Gebruiker maken

source: Only PNG and JPEG format is allowed.
nl_nl: Alleen PNG- en JPEG-indeling is toegestaan.

source: Upload image
nl_nl: Afbeelding uploaden

source: Select Countery
nl_nl: Selecteer Countery

source: BSO Name
nl_nl: BSO-naam

source: Mobile Number
nl_nl: Mobiel nummer

source: Save
nl_nl: Opslaan

source: Manage BSO
nl_nl: Beheer BSO

source: BSO List
nl_nl: BSO-lijst

source: Search
nl_nl: Zoeken

source: name
nl_nl: naam

source: Image
nl_nl: Beeld

source: Status
nl_nl: staat

source: Action
nl_nl: Actie

source: User Profile
nl_nl: Gebruikersprofiel

source: User Pofile
nl_nl: Gebruiker Pofile

source: Change image
nl_nl: Verander afbeelding

source: First Name
nl_nl: Voornaam

source: Change Password
nl_nl: Wachtwoord wijzigen

source: Password must contain atleast one capital letter and alphanumeric characters
nl_nl: Wachtwoord moet ten minste één hoofdletter en alfanumerieke tekens bevatten

source: Confirm Password
nl_nl: bevestig wachtwoord

source: List Users
nl_nl: Lijst Gebruikers

source: Add User
nl_nl: Voeg gebruiker toe

source: Edit User
nl_nl: bewerk gebruiker

source: New User
nl_nl: Nieuwe gebruiker

source: Users
nl_nl: gebruikers

source: Delete User
nl_nl: Verwijder gebruiker

source: Token
nl_nl: blijk

source: Mobile No
nl_nl: Mobiel Nee

source: Role
nl_nl: Rol

source: Created
nl_nl: gemaakt

source: Modified
nl_nl: gewijzigde

source: Is Active
nl_nl: Is actief

source: Flag
nl_nl: Vlag

source: Parent Id
nl_nl: Ouder ID

source: Deactivate
nl_nl: deactiveren

source: Are you sure you want to Deactivate {0}
nl_nl: Weet u zeker dat u {0} wilt deactiveren

source: Activate
nl_nl: Activeren

source: Are you sure you want to Activate {0}
nl_nl: Weet je zeker dat je {0} wilt activeren?

source: Are you sure you want to Delete {0}
nl_nl: Weet je zeker dat je {0} wilt verwijderen?

source: <i class="fa fa fa-eye-slash"> </i> Deactivate
nl_nl: <i class = \ "fa fa fa-eye-slash "> </ i> deactiveren

source: <i class="fa fa fa-eye-slash"> </i> Activate
nl_nl: <i class = \ "fa fa fa-eye-slash "> </ i> activeren

source: <i class="fa fa fa-trash"> </i> Delete
nl_nl: <i class = \ "fa fa fa-trash "> </ i> Verwijderen

source: <i class="fa fa fa-eye-slash"> </i>Deactivate
nl_nl: <i class = \ "fa fa fa-eye-slash "> </ i> deactiveren

source: Assign
nl_nl: Toewijzen

source: Are you sure you want to Delete # {0}?
nl_nl: Weet je zeker dat je # {0} wilt verwijderen?

source: List Employees
nl_nl: Lijst Medewerkers

source: List Roles
nl_nl: Lijstrollen

source: New Role
nl_nl: Nieuwe rol

source: List Parent Employees
nl_nl: Geef uw oudermedewerkers een lijst

source: New Parent Employee
nl_nl: Nieuwe ouder-werknemer

source: List Groups
nl_nl: Lijstgroepen

source: New Group
nl_nl: Nieuwe groep

source: Add Employee
nl_nl: Voeg werknemer toe

source: Edit Employee
nl_nl: Bewerk werknemer

source: Please enter employee details
nl_nl: Voer medewerkersgegevens in

source: Go to employee list
nl_nl: Ga naar werknemerslijst

source: Image Name
nl_nl: Afbeeldingsnaam

source: Upload Image..
nl_nl: Afbeelding uploaden..

source: Mobile Number *
nl_nl: Mobiel nummer *

source: Joining Date
nl_nl: Lid worden van datum

source: Date of Birth *
nl_nl: Geboortedatum *

source: Gender
nl_nl: Geslacht

source: Male
nl_nl: Mannetje

source: Female
nl_nl: Vrouw

source: Address (Area and Street) *
nl_nl: Adres (gebied en straat) *

source: City/District *
nl_nl: Stadsdeel *

source: Save Employee
nl_nl: Bewaar werknemer

source: Children List
nl_nl: Kinderlijst

source: Attendance
nl_nl: opkomst

source: Assigned Classes
nl_nl: Toegewezen klassen

source: Monday
nl_nl: maandag

source: Tuesday
nl_nl: dinsdag

source: Wednesday
nl_nl: woensdag

source: Thursday
nl_nl: donderdag

source: Friday
nl_nl: vrijdag

source: Saturday
nl_nl: zaterdag

source: Sunday
nl_nl: zondag

source: Contact Number
nl_nl: Contact nummer

source: Employee Id
nl_nl: Werknemers-ID

source: Total Present
nl_nl: Totaal aanwezig

source: Total Leave
nl_nl: Totaal verlof

source: Total Absent
nl_nl: Totaal afwezig

source: Total Holiday
nl_nl: Totaal vakantie

source: Today Classes
nl_nl: Vandaag klassen

source: Events Calender
nl_nl: Evenementen kalender

source: Event List
nl_nl: Evenementenlijst

source: Total Leave
nl_nl: Totaal verlof

source: Change..
nl_nl: Verandering..

source: First Name *
nl_nl: Voornaam *

source: Email Address *
nl_nl: E-mailadres *

source: Save Guardian
nl_nl: Bewaar Guardian

source: BSN No
nl_nl: BSN Nee

source: Date of Birth
nl_nl: Geboortedatum

source: Not Activated Yet
nl_nl: Nog niet geactiveerd

source: Activated
nl_nl: geactiveerde

source: Employee Availabelity
nl_nl: Beschikbaarheid van werknemers

source: Back To Roster
nl_nl: Terug naar rooster

source: Employee
nl_nl: werknemer

source: Employee List
nl_nl: Werknemerslijst

source: Add new employee
nl_nl: Voeg een nieuwe werknemer toe

source: Emp. ID
nl_nl: Emp. ID kaart

source: Employee Details
nl_nl: Werknemersdetails

source: New Employee
nl_nl: Nieuwe medewerker

source: Employees
nl_nl: werknemers

source: Your Profile
nl_nl: Jouw profiel

source: Profile Image
nl_nl: Profielfoto

source: Date of birth
nl_nl: Geboortedatum

source: Address (Area and Street)
nl_nl: Adres (gebied en straat)

source: City/District
nl_nl: Stadsdeel

source: Update
nl_nl: Bijwerken

source: New Password
nl_nl: nieuw paswoord

source: Confirm New Password
nl_nl: Bevestig nieuw wachtwoord

source: Employee Roster
nl_nl: Medewerkersrooster

source: Delete Employee
nl_nl: Werknemer verwijderen

source: List Child Employees
nl_nl: Geef een overzicht van de medewerkers van het kind

source: New Child Employee
nl_nl: Nieuwe kindwerknemer

source: Firstname
nl_nl: Voornaam

source: Parent Employee
nl_nl: Oudermedewerker

source: Group
nl_nl: Groep

source: Lastname
nl_nl: Achternaam

source: Bank Name
nl_nl: Banknaam

source: Relation
nl_nl: Relatie

source: Bsn No
nl_nl: Bsn Nee

source: Workstart Date
nl_nl: Werkstartdatum

source: Workend Date
nl_nl: Werkingsdatum

source: Related Employees
nl_nl: Gerelateerde werknemers

source: Role Id
nl_nl: Rol-ID

source: Group Id
nl_nl: Groeps-ID

source: Toggle navigation
nl_nl: Navigatie omschakelen

source: Parent
nl_nl: Ouder

source: Member since
nl_nl: Lid sinds

source: Profile
nl_nl: Profiel

source: Sign Out
nl_nl: Afmelden

source: MAIN NAVIGATION
nl_nl: HOOFDNAVIGATIE

source: Manage Children
nl_nl: Kinderen beheren

source: Manage Guardian
nl_nl: Beheer Guardian

source: Services
nl_nl: Diensten

source: Buy Services
nl_nl: Services kopen

source: My Services
nl_nl: Mijn diensten

source: My Previous Services
nl_nl: Mijn vorige services

source: My Invoices
nl_nl: Mijn facturen

source: Copyright &copy; 2018-2019
nl_nl: Auteursrecht & kopie; 2018-2019

source: All rights reserved
nl_nl: Alle rechten \ n gereserveerd

source: Back to Home page
nl_nl: Terug naar de startpagina

source: You have 10 notifications
nl_nl: Je hebt 10 meldingen

source: 5 new members joined today
nl_nl: Vandaag zijn 5 nieuwe leden toegetreden

source: Very long description here that may not fit into the page and may cause design problems
nl_nl: Zeer lange beschrijving die mogelijk niet in de \ n-pagina past en ontwerpproblemen kan veroorzaken

source: MANAGE USERS
nl_nl: GEBRUIKERS BEHEREN

source: Invoice
nl_nl: Factuur

source: Manage Services
nl_nl: Services beheren

source: Settings
nl_nl: instellingen

source: Calendar Setting
nl_nl: Kalender instelling

source: Invoice Setting
nl_nl: Factuurinstelling

source: Plan Setting
nl_nl: Plan instellen

source: Attendance Setting
nl_nl: Aanwezigheidsinstelling

source: Services Setting
nl_nl: Services instellen

source: Error
nl_nl: Fout

source: Back
nl_nl: Terug

source: Please wait
nl_nl: Even geduld aub

source: Add Child
nl_nl: Voeg een kind toe

source: Please enter child details
nl_nl: Voer uw kindgegevens in

source: Son
nl_nl: Zoon

source: Daughter
nl_nl: Dochter

source: Other
nl_nl: anders

source: Upload Image
nl_nl: Afbeelding uploaden

source: Relation with child
nl_nl: Relatie met kind

source: Please select relation
nl_nl: Selecteer een relatie

source: Please specify relation with child
nl_nl: Specificeer de relatie met het kind

source: School Name
nl_nl: Schoolnaam

source: Same as parent
nl_nl: Hetzelfde als ouder

source: Differnt address
nl_nl: Verschillend adres

source: Add Guardian
nl_nl: Voeg Guardian toe

source: Please enter guardian details
nl_nl: Voer alsjeblieft beschermergegevens in

source: Go to guardian list
nl_nl: Ga naar de voogdijst

source: Pending Paymnet
nl_nl: In afwachting van Paymnet

source: Pay by Date
nl_nl: Betaal op datum

source: Total Absent
nl_nl: Totaal afwezig

source: Child Basic Info
nl_nl: Basisinformatie kind

source: Personal data
nl_nl: Persoonlijke gegevens

source: Behavior and Social
nl_nl: Gedrag en sociaal

source: Medical and emotional
nl_nl: Medisch en emotioneel

source: Parenting data
nl_nl: Gegevens over ouders

source: Other information
nl_nl: Andere informatie

source: 1. Personal data
nl_nl: 1. Persoonlijke gegevens

source: Family composition
nl_nl: Gezinssamenstelling

source: Relation with child *
nl_nl: Relatie met kind *

source: Please specify relation with child *
nl_nl: Specificeer de relatie met het kind *

source: Add More
nl_nl: Voeg meer toe

source: Additional telephone number (s) i.v.m. absence
nl_nl: Extra telefoonnummer (s) ivm afwezigheid

source: Next
nl_nl: volgende

source: 2. Playing behavior
nl_nl: 2. Speelgedrag

source: Are there things your child likes to do? If so what?
nl_nl: Zijn er dingen die je kind graag doet? Zo ja, wat?

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: Please indicate
nl_nl: Geef aan

source: Where does your child prefer to play?
nl_nl: Waar speelt uw kind het liefst?

source: Inside
nl_nl: Binnen

source: Outside
nl_nl: Buiten

source: Can your child be focused on something for a longer period of time?
nl_nl: Kan uw kind voor een langere periode op iets gericht zijn?

source: 3. Social information
nl_nl: 3. Sociale informatie

source: Does the child have an interest in other children
nl_nl: Heeft het kind interesse in andere kinderen?

source: Does the child interact with peers in a pleasant way?
nl_nl: Communiceert het kind op een prettige manier met leeftijdsgenoten?

source: Does the child have boyfriends / girlfriends?
nl_nl: Heeft het kind vriendjes / vriendinnen?

source: Does the child interact with brothers and sisters in a pleasant way?
nl_nl: Communiceert het kind op een prettige manier met broers en zussen?

source: Does the child interact with the parent (s) / caregiver (s) in a pleasant way?
nl_nl: Heeft het kind op een prettige manier interactie met de ouder (s) / verzorger (s)?

source: Can the child move around in another?
nl_nl: Kan het kind in een andere bewegen?

source: Does the child often argue with others? If so, what is the (possible) cause of this and how does he / she resolve this
nl_nl: Heeft het kind vaak ruzie met anderen? Zo ja, wat is de (mogelijke) oorzaak hiervan en hoe lost hij dit op

source: Previous
nl_nl: voorgaand

source: 4. Medical information
nl_nl: 4. Medische informatie

source: Is there special illness? If so, what should the BSO know about this?
nl_nl: Is er een speciale ziekte? Zo ja, wat moet de BSO hiervan weten?

source: Is there any allergy? If so which, and how should the BSO take this into account?
nl_nl: Is er allergie? Zo ja, en hoe moet de BSO hier rekening mee houden?

source: Are there problems with the function of the senses?
nl_nl: Zijn er problemen met de functie van de zintuigen?

source: Has the motor development progressed normally?
nl_nl: Is de motorische ontwikkeling normaal verlopen?

source: Is your child potty-trained?
nl_nl: Is uw kind zindelijk?

source: 5. Emotional data
nl_nl: 5. Emotionele gegevens

source: Can the child express different emotions? How does he / she express that?
nl_nl: Kan het kind verschillende emoties uiten? Hoe spreekt hij dat uit?

source: fear
nl_nl: angst

source: joy
nl_nl: vreugde

source: anger
nl_nl: boosheid

source: sadness
nl_nl: droefheid

source: 6. Parenting data
nl_nl: 6. Gegevens over ouders

source: Are there things in upbringing that you regularly encounter?
nl_nl: Zijn er dingen in de opvoeding die je regelmatig tegenkomt?

source: 7. Language development
nl_nl: 7. Taalontwikkeling

source: Is your child understandable?
nl_nl: Is uw kind begrijpelijk?

source: Does your child always understand what you are saying?
nl_nl: Begrijpt uw kind altijd wat u zegt?

source: Does your child have sufficient vocabulary?
nl_nl: Heeft uw kind voldoende vocabulaire?

source: Does your child speak easily to others?
nl_nl: Spreekt uw kind gemakkelijk met anderen?

source: Your child is stuttering
nl_nl: Je kind stottert

source: 8. Other information
nl_nl: 8. Overige informatie

source: Nationality child
nl_nl: Nationaliteitskind

source: Nationality child
nl_nl: Nationaliteitskind

source: Soc./med. Indication
nl_nl: Soc./med. aanwijzing
